
export const news = [
    {
        id: 1,
        title:"লালমোহন হা-মীম রেসিডেন্সিয়াল স্কুল এন্ড কলেজের মেধাবী শিক্ষার্থী মোঃ আব্দুস সামাদ দেশের সর্বোচ্চ বিদ্যাপীঠ‘‘বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট)’’-এ ভর্তির সুযোগ পাওয়ায় তাকে আন্তরিক শুভেচ্ছা ও অভিনন্দন",
        url:'https://lhmrschoolandcollege.edu.bd/all/notice/view/264'
    },
    {
        id: 2,
        title:"২০২৩ ইং সালের এইচএসসি পরীক্ষার সময়সূচী।",
        url:'https://lhmrschoolandcollege.edu.bd/all/notice/view/257'
    },
    {
        id: 3,
        title:"লালমোহন হা-মীম রেসিডেন্সিয়াল স্কুল এন্ড কলেজের পাঁচ শিক্ষার্থী বিশ্ববিদ্যালয় ভর্তি পরীক্ষা (গুচ্ছ) ২০২৩ এ উত্তীর্ণ হওয়ায় সকলকে হা-মীম পরিবারের পক্ষ থেকে আন্তরিক শুভেচ্ছা ও অভিনন্দন।",
        url:'https://lhmrschoolandcollege.edu.bd/all/notice/view/256'
    },
    {
        id: 4,
        title:"লালমোহন হা-মীম রেসিডেন্সিয়াল স্কুল এন্ড কলেজের পাঁচ শিক্ষার্থী বিশ্ববিদ্যালয় ভর্তি পরীক্ষা (গুচ্ছ) ২০২৩ এ উত্তীর্ণ হওয়ায় সকলকে হা-মীম পরিবারের পক্ষ থেকে আন্তরিক শুভেচ্ছা ও অভিনন্দন।",
        url:'https://lhmrschoolandcollege.edu.bd/all/notice/view/256'
    },
]